{"godComment": "\n你好棒啊\n", "user": "\n蜜mora\n", "content": "\n\n\n二胎剖腹产术后第七天，第五天出院，还不能适应俩娃齐嚎的壮观场面，心情欠佳……昨晚因为养娃观念冲突，跟婆婆吵了一架，全程老公抱着大宝坐沙发上一言不发。事后老公带娃睡觉，婆婆跑阳台抹眼泪。我冷静下来想到老人千里迢迢过来，语言不通，又出钱又出力，很内疚，拿了卷纸巾跟婆婆去道了谦。并说明老公之所以两不相帮，是因为他怕我脑子发热说话更伤人或者离家出走，事后肯定会教训我并且跟婆婆道歉的；也说了别看平时我买点小东西老公从来不反对，但当家做主的还是老公，所以绝对不用担心以后老公不孝顺她；也承认我这个将来要做婆婆\n…\n"}
{"godComment": "\n他前妻说：当年你们一起嫖我的时候，就感觉喜欢上JJ大的你了\n", "user": "\n纯洁友谊\n", "content": "\n\n\n一对小情侣恋爱的火热，临近结婚，姑娘问小伙：“你家有钱么？”小伙答：“有！”。 于是两人领了证。婚后姑娘发现小伙很抠门，于是再次问小伙：“你不是说你家有钱么”。 “是有啊，就是不多！”\n\n"}
{"godComment": "\n这话接的真及时！\n", "user": "\n鲲鹏九天\n", "content": "\n\n\n秘 书给书 记的讲 话 稿打印了三份。书 记没注意，在会上连念三遍。念完后发现台下人全跑了，忙问咋回事，秘 书说:“他们认为是强调再三，都忙着抓紧落实去了。”\n\n"}
{"godComment": "\n回复 48楼：来来来兄弟们，给一个赞我就抽48楼一巴掌！\n", "user": "\nL+y=Luck\n", "content": "\n\n\n女儿五岁了，上幼儿园中班。有一天，放学回来一脸愁容的样子。我问她怎么了，她说：“爸爸，我都不知道跟谁结婚了！其实我可喜欢刘家豪了……可是他嗓子哑了，我根本听不清他说的啥……”\u0001[哈哈]\u0001[哈哈]\u0001[哈哈]\n\n"}
{"godComment": "\n别解释了，正常人谁特么会碰同性的菊花！\n", "user": "\n有拉链的火腿肠\n", "content": "\n\n\n哥们喝醉，我把他的内裤脱了，在菊花处抹一点辣椒油，在把护发素涂再他菊花周围。早上还没睡醒就听见一阵绝望的嚎叫，我她妈的昨晚经历了什么。。。。。这货现在非让我陪他去医院，我要不要告诉他真相，会不会被打残？\n\n"}
{"godComment": "\n\u0001[捂脸]\u0001[捂脸]就这样成功的解决了一桩惊天动地的爱情故事\n", "user": "匿名用户", "content": "\n\n\n晚上一女性朋友在厕所换姨妈巾，我问她在干嘛呢，她说在换尿不湿，然后我便喊她老司机，谁知这时女友来了句还没她老，顿时感觉自己上车了。\n\n"}
{"godComment": "\n问题是为啥你弟媳妇给你打电话就说这事？你俩关系不一般啊……\n", "user": "\n伺候不爽你弄死我\n", "content": "\n\n\n今天接到我弟媳妇的电话，电话一通她自己先笑得上气不接下气的。断断续续的我大概听明白了：我弟前几天在武汉外环开车，堵车时尿在脉动瓶子里放车上忘了扔。今天天气热，一边开车一边顺手拿起来喝了一口，结果足足吐了半个多小时... ...\n\n"}
{"godComment": "\n18   cm\n", "user": "\n浅浅一笑恰逢你来\n", "content": "\n\n\n昨天第一次健身，早上睡醒浑身都疼，尤其两条腿……<br/>“哎呦，你这是怎么了？！”刚进公司，公司里的四十岁离婚并且风韵犹存的张姐就夸张的大叫。<br/>“腿疼，尤其大腿根……”<br/>“呦，浅浅，找男盆友了吧，年轻人体力就是好啊，吼吼吼，可得注意点啊，你这小身板……怪不得……吼吼吼……你男朋友多大啊？…………………………”\n\n"}
{"godComment": "\n我猜面红耳赤不是大不大的事，4岁孩子一般1米左右，口鼻位置与正常身高女性胯下相当，你赶紧问问孩子吧，太可怕了～\n", "user": "\n小纯洁kay\n", "content": "\n\n\n身在南方的孩子吃一次面不容易ggggg隔壁寝室好哥们说来我们寝室一起煮面，然后我买了面，鸡蛋，他买了方便面和青菜，他说你吃一碗，我吃一碗！面终于煮好了，我回寝室拿了我的碗，他拿出了他的碗，我是不是被骗了(╥ω╥`)  ！\n\n"}
{"godComment": "\n恭喜你了，碰到这样的客户！你告诉他，Photoshop做当然没问题，包他满意，就是价格高！\n", "user": "匿名用户", "content": "\n\n\n甲方爸爸不让用ps，得用Photoshop重做！\n\n"}
{"godComment": "\n没说错啊，不孕不育啊。不做就怀不上，怀上了就能育\n", "user": "\n婆婆你快发货啊\n", "content": "\n\n\n刚刚朋友圈看来的，同事跟她女儿的对话，我也好想知道“普通”是哪里啊\u0001[流鼻血]\u0001[流鼻血]\n\n"}
{"godComment": "\n这就是老大比书养，老二比猪养。\n", "user": "\n风吹屁股蛋子疼\n", "content": "\n\n\n大宝第一次去打预防针，媳妇心疼的掉眼泪，嘴里直嘟囔“这么小就要打针，他怎么能受得了。。。”<br/>医生拿针过来后，媳妇把大宝往我怀里送，自己跑出去不忍心看，直到打完针后，大宝哭了才红着眼圈进来。<br/>二宝第一次去打预防针，媳妇自己摁住二宝小胳膊小腿，嘴里安慰着“别怕，你这么小，还没感觉到疼就会打完的！”\n\n"}
{"godComment": "\n国人看待国足的态度，就想一个阳痿的男人对待自己的小弟弟一样，明知道不行，但是还幻想着走雄起的那一天\n", "user": "\n傻晴°\n", "content": "\n\n\n晚上洗完澡，兴趣来了，对着正在打游戏的老公就是一阵搔首弄姿！<br/>谁知老公一把把我推开，拿起手机给我看到:老婆你看，今天我这个星座不能那啥，要克制～<br/>我尼 玛～\n\n"}
{"user": "\n黄山小妖\n", "godComment": "\n演虞姬的其实是姐姐，事实证明这个爸爸滴心有点偏\u0001[挖鼻孔]\n", "content": "\n\n\n老爸是个老艺术家，那天，我拉着自己双胞胎妹妹到老爸面前，激动的说道：“爸，妹妹想去学表演，你为什么不同意？”老爸说道：“你妹妹不像你，有天份，她根本就不是那块料...你让她演一个，我看看，她能演什么？她根本就不行...”我让妹妹表演了一段霸王别姬里的虞姬...结果演到一半，老爸就喊道：“停，停！停...”然后老爸看着我，生气的说道：“来，你告我这演的是什么...”我笑着说道：“爸，今天我演的是姐姐...”\n\n"}
{"user": "\n十里柔情一帘幽梦\n", "godComment": "\n有我头发做得好么\n", "content": "\n\n\n前晚做头发到十一点多，店里只剩我和一个发型师，他女朋友开始夺命连环call，发型师不断解释：我给大姐做完头发就回去！<br/>他女朋友不依：大半夜孤男寡女，做什么头发？<br/>发型师无奈，打开视频对着我：真在做头发！<br/>他女朋友看到我后，噗嗤笑了：长这样啊，你早打开视频我不就放心了吗？<br/>我。。。我能给钱算我脾气好！\n\n"}
{"user": "\n大楊少強\n", "godComment": "\n如是个女体的话我能接受\n", "content": "\n\n\n.亮点自找！！\n\n"}
{"user": "\n姑苏云琪\n", "godComment": "\n正不正经，先睡了才知道啊\n", "content": "\n\n\n一个人出差住宾馆，开的大床房，房间里有免费提供的TT，我寻思不要白不要，就揣兜里了。<br/>出门吃饭，吃完饭发现忘了带钱包，然后就掏兜，当我从兜里掏出两个TT的时候，饭店老板愣了愣说：妹纸，大哥我是正经人。\n\n"}
{"user": "匿名用户", "godComment": "\n女同事：怎么不早说，该打！\n", "content": "\n\n\n今天在路上走着，看到一个老奶奶下台阶很吃力，准备上去扶一把，这时旁边的朋友及时拉住了我，说道“没几百万的身价，你敢扶？说不定几百万也只是个首付，后面还有分期呢”       想了想是这么回事啊\n\n"}
{"user": "\n驯猴师\n", "godComment": "\n\u0001[诶~]这交易场面怎么有点怪怪的！\n", "content": "\n\n\n把我哥拽我屋里说“借我五百块钱。。”<br/>我哥摇着头说真没有，我说借我五百，发工资了还你六百，，我哥小声说“说话算数。。”我用力点点头，，然后我哥出去了，不一会儿拿着一千五进来递给我说“记得还我一千八，千万别让你嫂子知道了。。”<br/>嫂子从衣柜里钻出来接过我手里钱，数了六百递给我“拿去花，不用还！！”<br/>我哥好多天了也不理我\u0001[捂脸]\u0001[捂脸]\n\n"}
{"user": "\n吃了两碗又盛\n", "godComment": "\n平时吃多了，人（圆）缘真好\n", "content": "\n\n\n昨天领导在单位群里通知，要整顿办公纪律，工作期间不准看手机。有同事开玩笑说:等群里再通知开会的时候咱们谁也不去哈！不看手机怎么能知道呢？我附和说:就是，不来请我我都不去！<br/>下班时，我一出去，发现同事们的车都还在院里，一台不少，心里咯噔一下，打开手机一看，居然真的通知开会了！为什么没人叫我？\n\n"}
{"user": "\n道士下山会女神\n", "godComment": "\n车震！让她知道楼猪是不一样的烟火！合计一秒，自己都不舒服！\u0001[如花]\n", "content": "\n\n\n晚上在外吃过饭搭女同事的车回家，对面车道一道远光射过来，女同事骂道：尼玛，只管自己舒服，就不顾别人的感受。<br/>话音一落，我都觉得不好意思，女同事还继续没羞没臊的补充道：你别笑，跟你们男人干那事一个德性。\n\n"}
